Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: Free data refreshes in %@.
ar: تتجدد البيانات المجانية بعد %@.
cs: Data zdarma se obnoví za %@.
de: Kostenlose Daten werden in %@ erneuert.
el: Τα δωρεάν δεδομένα ανανεώνονται σε %@.
es: Los datos gratis se renuevan en %@.
es_419: Los datos gratis se renuevan en %@.
es_mx: Los datos gratis se renuevan en %@.
fr: Les données gratuites seront renouvelées dans %@.
he: הנתונים החינמיים יתחדשו בעוד %@.
hi: निःशुल्क डेटा %@ में रीफ़्रेश होगा।
id: Data gratis diperbarui dalam %@.
it: I dati gratuiti si rinnovano tra %@.
ja: 無料データはあと %@ で更新されます。
ko: 무료 데이터는 %@ 후에 갱신됩니다.
nl: Gratis data wordt over %@ vernieuwd.
pl: Darmowe dane odnowią się za %@.
pt: Os dados grátis são renovados em %@.
pt_br: Os dados grátis são renovados em %@.
pt_pt: Os dados gratuitos são renovados dentro de %@.
ru: Бесплатные данные обновятся через %@.
sv: Gratis data förnyas om %@.
th: ข้อมูลฟรีจะรีเฟรชในอีก %@
uk: Безкоштовні дані оновляться через %@.
vi: Dữ liệu miễn phí sẽ được làm mới sau %@.
zh_hans: 免费数据将在 %@ 后更新。
zh_hk: 免費數據將於 %@ 後更新。

source: Free trial starts
ar: تبدأ التجربة المجانية
cs: Začíná zkušební období zdarma
de: Kostenlose Testphase beginnt
el: Ξεκινά η δωρεάν δοκιμή
es: Empieza la prueba gratuita
es_419: Empieza la prueba gratuita
es_mx: Empieza la prueba gratuita
fr: Début de l'essai gratuit
he: תקופת הניסיון בחינם מתחילה
hi: मुफ़्त ट्रायल शुरू
id: Uji coba gratis dimulai
it: Inizia la prova gratuita
ja: 無料トライアル開始
ko: 무료 체험 시작
nl: Gratis proefperiode begint
pl: Początek bezpłatnego okresu próbnego
pt: Começa o teste grátis
pt_br: Começa o teste grátis
pt_pt: Começa o teste grátis
ru: Начало бесплатного периода
sv: Gratis provperiod börjar
th: เริ่มทดลองใช้ฟรี
uk: Початок безкоштовного періоду
vi: Bắt đầu dùng thử miễn phí
zh_hans: 免费试用开始
zh_hk: 免費試用開始

source: From an exit dying to that site answering again
ar: من توقف المخرج حتى يستجيب ذلك الموقع مجددًا
cs: Od pádu výstupu po to, kdy web znovu odpoví
de: Vom Ausfall eines Exits, bis die Website wieder antwortet
el: Από τη στιγμή που πεθαίνει μια έξοδος μέχρι να απαντήσει ξανά αυτός ο ιστότοπος
es: Desde que muere una salida hasta que ese sitio vuelve a responder
es_419: Desde que muere una salida hasta que ese sitio vuelve a responder
es_mx: Desde que muere una salida hasta que ese sitio vuelve a responder
fr: De la mort d’une sortie jusqu’à ce que ce site réponde à nouveau
he: מרגע שיציאה מתה ועד שהאתר הזה עונה שוב
hi: किसी एग्ज़िट के बंद होने से लेकर उस साइट के फिर से जवाब देने तक
id: Dari matinya exit sampai situs itu menjawab lagi
it: Dalla morte di un’uscita a quando quel sito risponde di nuovo
ja: 出口が停止してから、そのサイトが再び応答するまで
ko: 출구가 죽은 순간부터 그 사이트가 다시 응답할 때까지
nl: Van het wegvallen van een exit tot die site weer antwoordt
pl: Od śmierci wyjścia do ponownej odpowiedzi tej witryny
pt: Desde a morte de uma saída até esse site voltar a responder
pt_br: Da morte de uma saída até esse site responder de novo
pt_pt: Desde a morte de uma saída até esse site voltar a responder
ru: С момента гибели выхода до повторного ответа сайта
sv: Från att en utgång dör tills den webbplatsen svarar igen
th: นับจากทางออกตายจนเว็บไซต์นั้นตอบกลับอีกครั้ง
uk: Від загибелі виходу до того, як сайт знову відповість
vi: Từ lúc một điểm thoát chết tới khi trang đó trả lời lại
zh_hans: 从出口失效到该站点再次应答的时间
zh_hk: 由出口失效到該網站再次回應的時間

source: Gas key
ar: مفتاح الغاز
cs: Klíč pro gas
de: Gas-Schlüssel
el: Κλειδί gas
es: Clave de gas
es_419: Clave de gas
es_mx: Clave de gas
fr: Clé de gas
he: מפתח גז
hi: गैस कुंजी
id: Kunci gas
it: Chiave gas
ja: ガスキー
ko: 가스 키
pl: Klucz gas
pt: Chave de gás
pt_br: Chave de gás
pt_pt: Chave de gás
ru: Ключ для оплаты газа
sv: Gasnyckel
th: คีย์ gas
uk: Ключ для газу
vi: Khóa gas
zh_hans: Gas 密钥
zh_hk: Gas 密鑰

source: General
ar: عام
cs: Obecné
de: Allgemein
el: Γενικά
fr: Général
he: כללי
hi: सामान्य
id: Umum
it: Generale
ja: 一般
ko: 일반
nl: Algemeen
pl: Ogólne
pt: Geral
pt_br: Geral
pt_pt: Geral
ru: Общие
sv: Allmänt
th: ทั่วไป
uk: Загальні
vi: Chung
zh_hans: 常规
zh_hk: 一般

source: Generate
ar: أنشئ
cs: Vygenerovat
de: Erzeugen
el: Δημιουργία
es: Genera
es_419: Generar
es_mx: Genera
fr: Générer
he: צור
hi: बनाएं
id: Buat
it: Genera
ja: 生成
ko: 생성
nl: Genereren
pl: Wygeneruj
pt: Gerar
pt_br: Gerar
pt_pt: Gerar
ru: Создать
sv: Generera
th: สร้าง
uk: Створити
vi: Tạo
zh_hans: 生成
zh_hk: 產生

source: Generate a recovery seedphrase?
ar: إنشاء عبارة استرداد؟
cs: Vygenerovat seed frázi pro obnovení?
de: Eine Seedphrase zur Wiederherstellung erzeugen?
el: Δημιουργία φράσης ανάκτησης;
es: ¿Generar una frase semilla de recuperación?
es_419: ¿Generar una frase semilla de recuperación?
es_mx: ¿Generar una frase semilla de recuperación?
fr: Générer une phrase de récupération ?
he: ליצור ביטוי סיד לשחזור?
hi: रिकवरी सीड फ़्रेज़ बनाएं?
id: Buat frasa pemulihan?
it: Generare una frase seed di recupero?
ja: 復元用のシードフレーズを生成しますか？
ko: 복구용 시드 문구를 생성할까요?
nl: Een seedphrase voor herstel genereren?
pl: Wygenerować frazę seed do odzyskiwania?
pt: Gerar uma frase-semente de recuperação?
pt_br: Gerar uma frase-semente de recuperação?
pt_pt: Gerar uma frase-semente de recuperação?
ru: Создать сид-фразу для восстановления?
sv: Vill du generera en seedfras för återställning?
th: สร้างวลีกู้คืนหรือไม่
uk: Створити сід-фразу для відновлення?
vi: Tạo cụm từ khôi phục?
zh_hans: 要生成恢复助记词吗？
zh_hk: 要產生復原助記詞嗎？

source: Generate Seedphrase
ar: أنشئ عبارة الاسترداد
cs: Vygenerovat seed frázi
de: Seedphrase erzeugen
el: Δημιουργία φράσης ανάκτησης
es: Genera la frase semilla
es_419: Generar frase semilla
es_mx: Genera la frase semilla
fr: Générer la phrase de récupération
he: צור ביטוי סיד
hi: सीड फ़्रेज़ बनाएं
id: Buat frasa pemulihan
it: Genera frase seed
ja: シードフレーズを生成
ko: 시드 문구 생성
nl: Seedphrase genereren
pl: Wygeneruj frazę seed
pt: Gerar frase-semente
pt_br: Gerar frase-semente
pt_pt: Gerar frase-semente
ru: Создать сид-фразу
sv: Generera seedfras
th: สร้างวลีกู้คืน
uk: Створити сід-фразу
vi: Tạo cụm từ khôi phục
zh_hans: 生成助记词
zh_hk: 產生助記詞

source: Get connected
ar: اتصل الآن
cs: Připojit se
de: Verbinden
el: Συνδεθείτε
es: Conectarse
es_419: Conéctate
es_mx: Conectarse
fr: Se connecter
he: התחבר
hi: कनेक्ट करें
id: Hubungkan
it: Connettiti
ja: 接続する
ko: 연결하기
nl: Verbinden
pl: Połącz się
pt: Ligar-se
pt_br: Conectar-se
pt_pt: Ligar-se
ru: Подключиться
sv: Anslut
th: เชื่อมต่อ
uk: Підключитися
vi: Kết nối
zh_hans: 连接
zh_hk: 連接

source: Get free access to the community edition.
ar: شارك في الشبكة واحصل على وصول مجاني إلى إصدار المجتمع.
cs: Zapojte se do sítě a získejte bezplatný přístup k komunitní edici.
de: Nimm am Netzwerk teil und erhalte kostenlosen Zugang zur Community Edition.
el: Συμμετέχετε στο δίκτυο και αποκτήστε δωρεάν πρόσβαση στην έκδοση κοινότητας.
es: Participa en la red y obtén acceso gratuito a la edición comunitaria.
es_419: Obtén acceso gratuito a la edición comunitaria.
es_mx: Participa en la red y obtén acceso gratuito a la edición comunitaria.
fr: Participez au réseau et obtenez un accès gratuit à l’édition communautaire.
he: קבל גישה חינם למהדורת הקהילה.
hi: नेटवर्क में भाग लें और कम्युनिटी एडिशन तक मुफ्त पहुंच प्राप्त करें।
id: Dapatkan akses gratis ke edisi komunitas.
it: Ottieni l'accesso gratuito all'edizione community.
ja: ネットワークに参加して、コミュニティ版に無料でアクセスしましょう。
ko: 네트워크에 참여하고 커뮤니티 에디션을 무료로 이용하세요.
nl: Neem deel aan het netwerk en krijg gratis toegang tot de community-editie.
pl: Dołącz do sieci i uzyskaj bezpłatny dostęp do wersji społecznościowej.
pt: Participe na rede e tenha acesso gratuito à edição comunitária.
pt_br: Participe da rede e tenha acesso gratuito à edição comunitária.
pt_pt: Tenha acesso gratuito à edição comunitária.
ru: Получите бесплатный доступ к версии для сообщества.
sv: Få gratis tillgång till community-utgåvan.
th: เข้าร่วมเครือข่ายและรับสิทธิ์เข้าถึงฉบับชุมชนฟรี
uk: Отримайте безкоштовний доступ до спільнотної версії.
vi: Nhận quyền truy cập miễn phí vào phiên bản cộng đồng.
zh_hans: 参与网络并免费获得社区版的访问权限。
zh_hk: 免費獲得社群版存取權限。

source: Get in touch
ar: تواصل معنا
cs: Spojte se s námi
de: Kontakt aufnehmen
el: Επικοινωνήστε
es: Ponte en contacto
es_419: Ponte en contacto
es_mx: Ponte en contacto
fr: Entrer en contact
he: צור קשר
hi: संपर्क करें
id: Hubungi kami
it: Contattaci
ja: お問い合わせ
ko: 연락하기
nl: Neem contact op
pl: Skontaktuj się
pt: Entrar em contato
pt_br: Entrar em contato
pt_pt: Entre em contato
ru: Свяжитесь с нами
sv: Kontakta oss
th: ติดต่อเรา
uk: Зв'яжіться з нами
vi: Liên hệ với chúng tôi
zh_hans: 保持联系
zh_hk: 聯繫我們

source: Get Pro
ar: احصل على Pro
cs: Získat Pro
de: Pro holen
el: Απόκτησε το Pro
es: Obtener Pro
es_419: Obtener Pro
es_mx: Obtener Pro
fr: Passer à Pro
he: קבל Pro
hi: प्रो प्राप्त करें
id: Dapatkan Pro
it: Ottieni Pro
ja: Proを取得
ko: Pro로 업그레이드
nl: Word Pro
pl: Zdobądź Pro
pt: Obter Pro
pt_br: Obter Pro
pt_pt: Obter Pro
ru: Получить Pro
sv: Skaffa Pro
th: รับ Pro
uk: Отримати Pro
vi: Nhận Pro
zh_hans: 升级为 Pro
zh_hk: 獲取 Pro

source: Get started
ar: البدء
cs: Začněte
de: Loslegen
el: Ξεκίνα
es: Empezar
es_419: Empezar
es_mx: Empezar
fr: Commencer
he: התחל
hi: आरंभ करें
id: Mulai
it: Inizia
ja: 始める
ko: 시작하기
nl: Aan de slag
pl: Rozpocznij
pt: Começar
pt_br: Começar
pt_pt: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้นใช้งาน
uk: Почати
vi: Bắt đầu
zh_hans: 开始使用
zh_hk: 開始使用

source: Google Meet calls
ar: مكالمات Google Meet
cs: Hovory Google Meet
de: Google Meet-Anrufe
el: Κλήσεις Google Meet
es: Llamadas de Google Meet
es_419: Llamadas de Google Meet
es_mx: Llamadas de Google Meet
fr: Appels Google Meet
he: שיחות Google Meet
hi: Google Meet कॉल
id: Panggilan Google Meet
it: Chiamate Google Meet
ja: Google Meetの通話
ko: Google Meet 통화
nl: Google Meet-gesprekken
pl: Połączenia Google Meet
pt: Chamadas do Google Meet
pt_br: Chamadas do Google Meet
pt_pt: Chamadas do Google Meet
ru: Звонки Google Meet
sv: Google Meet-samtal
th: การโทรผ่าน Google Meet
uk: Дзвінки Google Meet
vi: Cuộc gọi Google Meet
zh_hans: Google Meet 通话
zh_hk: Google Meet 通話

source: Google sign-in method added
ar: تمت إضافة طريقة تسجيل الدخول عبر Google
cs: Způsob přihlášení Google byl přidán
de: Google-Anmeldemethode hinzugefügt
el: Η μέθοδος σύνδεσης Google προστέθηκε
es: Método de inicio de sesión de Google añadido
es_419: Método de inicio de sesión de Google agregado
es_mx: Método de inicio de sesión de Google agregado
fr: Méthode de connexion Google ajoutée
he: שיטת ההתחברות של Google נוספה
hi: Google साइन-इन विधि जोड़ी गई
id: Metode masuk Google ditambahkan
it: Metodo di accesso Google aggiunto
ja: Googleのサインイン方法を追加しました
ko: Google 로그인 방법이 추가되었습니다
nl: Google-inlogmethode toegevoegd
pl: Dodano metodę logowania Google
pt: Método de início de sessão Google adicionado
pt_br: Método de login Google adicionado
pt_pt: Método de início de sessão Google adicionado
ru: Способ входа через Google добавлен
sv: Google-inloggningsmetod tillagd
th: เพิ่มวิธีลงชื่อเข้าใช้ Google แล้ว
uk: Спосіб входу через Google додано
vi: Đã thêm phương thức đăng nhập Google
zh_hans: 已添加 Google 登录方式
zh_hk: 已添加 Google 登入方式

source: Gossip network
ar: شبكة Gossip
cs: Síť gossip
de: Gossip-Netzwerk
el: Δίκτυο gossip
es: Red gossip
es_419: Red gossip
es_mx: Red gossip
fr: Réseau gossip
he: רשת gossip
hi: गॉसिप नेटवर्क
id: Jaringan gossip
it: Rete gossip
ja: ゴシップネットワーク
ko: 가십 네트워크
nl: Gossipnetwerk
pl: Sieć gossip
pt: Rede gossip
pt_br: Rede gossip
pt_pt: Rede gossip
ru: Gossip-сеть
sv: Gossip-nätverk
th: เครือข่าย gossip
uk: Мережа gossip
vi: Mạng gossip
zh_hans: Gossip 网络
zh_hk: Gossip 網絡

source: Gossip URL
ar: عنوان URL لشبكة Gossip
cs: URL gossip
el: URL gossip
es: URL de gossip
es_419: URL de gossip
es_mx: URL de gossip
fr: URL gossip
he: כתובת URL של gossip
hi: गॉसिप URL
id: URL gossip
it: URL gossip
ja: ゴシップ URL
ko: 가십 URL
pl: URL gossip
pt: URL do gossip
pt_br: URL do gossip
pt_pt: URL do gossip
ru: URL gossip-сети
th: URL ของ gossip
uk: URL gossip
vi: URL gossip

source: Got it
ar: فهمت
cs: Rozumím
de: Verstanden
el: Κατάλαβα
es: Entendido
es_419: Entendido
es_mx: Entendido
fr: Compris
he: הבנתי
hi: समझ गया
id: Mengerti
it: Ho capito
ja: 了解
ko: 확인
nl: Begrepen
pl: Rozumiem
pt: Entendido
pt_br: Entendi
pt_pt: Entendido
ru: Понятно
sv: Uppfattat
th: รับทราบ
uk: Зрозуміло
vi: Đã hiểu
zh_hans: 知道了
zh_hk: 知道了

source: Group IPs by site
ar: تجميع عناوين IP حسب الموقع
cs: Seskupit IP podle webu
de: IPs nach Website gruppieren
el: Ομαδοποίηση IP ανά ιστότοπο
es: Agrupar IP por sitio
es_419: Agrupar IP por sitio
es_mx: Agrupar IP por sitio
fr: Regrouper les IP par site
he: קיבוץ כתובות IP לפי אתר
hi: IP को साइट के अनुसार समूहित करें
id: Kelompokkan IP per situs
it: Raggruppa IP per sito
ja: IP をサイトごとにまとめる
ko: 사이트별로 IP 묶기
nl: IP's per site groeperen
pl: Grupuj adresy IP według witryny
pt: Agrupar IPs por site
pt_br: Agrupar IPs por site
pt_pt: Agrupar IPs por site
ru: Группировать IP по сайтам
sv: Gruppera IP-adresser per webbplats
th: จัดกลุ่ม IP ตามเว็บไซต์
uk: Групувати IP за сайтом
vi: Nhóm IP theo trang web
zh_hans: 按站点分组 IP
zh_hk: 按網站分組 IP

source: Guest
ar: ضيف
cs: Host
de: Gast
el: Επισκέπτης
es: Invitado
es_419: Invitado
es_mx: Invitado
fr: Invité
he: אורח
hi: अतिथि
id: Tamu
it: Ospite
ja: ゲスト
ko: 게스트
nl: Gast
pl: Gość
pt: Convidado
pt_br: Convidado
pt_pt: Convidado
ru: Гость
sv: Gäst
th: ผู้เยี่ยมชม
uk: Гість
vi: Khách
zh_hans: 访客
zh_hk: 訪客

source: Hide Provider List
ar: إخفاء قائمة المزودين
cs: Skrýt seznam poskytovatelů
de: Anbieter-Liste ausblenden
el: Απόκρυψη λίστας παρόχων
es: Ocultar lista de proveedores
es_419: Ocultar lista de proveedores
es_mx: Ocultar lista de proveedores
fr: Masquer la liste des fournisseurs
he: הסתר רשימת ספקים
hi: प्रदाता सूची छिपाएं
id: Sembunyikan Daftar Penyedia
it: Nascondi elenco provider
ja: プロバイダーリストを非表示
ko: 제공업체 목록 숨기기
nl: Verberg Provider Lijst
pl: Ukryj listę dostawców
pt: Ocultar lista de fornecedores
pt_br: Ocultar lista de provedores
pt_pt: Ocultar lista de fornecedores
ru: Скрыть список провайдеров
sv: Dölj leverantörslista
th: ซ่อนรายชื่อผู้ให้บริการ
uk: Приховати список провайдерів
vi: Ẩn danh sách nhà cung cấp
zh_hans: 隐藏供应商列表
zh_hk: 隱藏供應商列表

source: History
ar: السجل
cs: Historie
de: Verlauf
el: Ιστορικό
es: Historial
es_419: Historial
es_mx: Historial
fr: Historique
he: היסטוריה
hi: इतिहास
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
nl: Geschiedenis
pl: Historia
pt: Histórico
pt_br: Histórico
pt_pt: Histórico
ru: История
sv: Historik
th: ประวัติ
uk: Історія
vi: Lịch sử
zh_hans: 历史记录
zh_hk: 記錄

source: Host header
ar: ترويسة المضيف
cs: Hlavička Host
el: Κεφαλίδα Host
es: Encabezado Host
es_419: Encabezado Host
es_mx: Encabezado Host
fr: En-tête Host
he: כותרת Host
hi: Host हेडर
id: Header Host
it: Intestazione Host
ja: Host ヘッダー
ko: Host 헤더
pl: Nagłówek Host
pt: Cabeçalho Host
pt_br: Cabeçalho Host
pt_pt: Cabeçalho Host
ru: Заголовок Host
sv: Host-huvud
th: ส่วนหัว Host
uk: Заголовок Host
vi: Tiêu đề Host
zh_hans: Host 请求头
zh_hk: Host 標頭

source: Host suspends the detector caught, each one a batch of verdicts held instead of executed on a just-resumed phone
ar: حالات تعليق المضيف التي رصدها الكاشف، وكل منها دفعة من الأحكام عُلّقت بدلًا من تنفيذها على هاتف استُؤنف للتو
cs: Uspání hostitele, která detektor zachytil; každé je dávka verdiktů zadržených místo provedení na právě probuzeném telefonu
de: Vom Detektor erkannte Ruhezustände des Hosts; jeder davon ist ein Stapel Urteile, der auf einem gerade aufgewachten Telefon zurückgehalten statt vollstreckt wurde
el: Αναστολές του κεντρικού υπολογιστή που εντόπισε ο ανιχνευτής, καθεμία μια παρτίδα ετυμηγοριών που κρατήθηκαν αντί να εκτελεστούν σε ένα τηλέφωνο που μόλις ξύπνησε
es: Suspensiones del host que captó el detector; cada una es un lote de veredictos retenidos en lugar de ejecutados en un teléfono recién reanudado
es_419: Suspensiones del host que detectó el detector; cada una es un lote de veredictos retenidos en lugar de ejecutados en un teléfono recién reanudado
es_mx: Suspensiones del host que detectó el detector; cada una es un lote de veredictos retenidos en lugar de ejecutados en un teléfono recién reanudado
fr: Mises en veille de l’hôte repérées par le détecteur, chacune étant un lot de verdicts retenus au lieu d’être exécutés sur un téléphone tout juste réveillé
he: השהיות של המארח שהגלאי תפס, כל אחת מהן אצווה של הכרעות שעוכבו במקום להתבצע בטלפון שזה עתה התעורר
hi: होस्ट के सस्पेंड जिन्हें डिटेक्टर ने पकड़ा; हर एक फ़ैसलों का एक बैच है जिसे अभी-अभी चालू हुए फ़ोन पर लागू करने के बजाय रोका गया
id: Penangguhan host yang ditangkap detektor, masing-masing satu kelompok vonis yang ditahan alih-alih dijalankan di ponsel yang baru aktif kembali
it: Sospensioni dell’host colte dal rilevatore, ognuna un gruppo di verdetti trattenuti invece che eseguiti su un telefono appena ripreso
ja: 検出されたホストのスリープ。それぞれ、復帰直後の端末で実行せず保留した判定のまとまりです
ko: 감지기가 잡아낸 호스트 절전으로, 각각은 막 깨어난 휴대폰에서 실행하지 않고 보류한 판정 묶음입니다
nl: Slaapstanden van de host die de detector opmerkte, elk een partij oordelen die werd vastgehouden in plaats van uitgevoerd op een net ontwaakte telefoon
pl: Uśpienia hosta wychwycone przez detektor; każde to partia werdyktów wstrzymanych zamiast wykonanych na świeżo wybudzonym telefonie
pt: Suspensões do anfitrião que o detetor apanhou, cada uma um lote de veredictos retidos em vez de executados num telemóvel acabado de retomar
pt_br: Suspensões do host que o detector captou, cada uma um lote de vereditos retidos em vez de executados em um telefone recém-retomado
pt_pt: Suspensões do anfitrião que o detetor apanhou, cada uma um lote de veredictos retidos em vez de executados num telemóvel acabado de retomar
ru: Приостановки хоста, обнаруженные детектором; каждая — это пакет вердиктов, отложенных, а не исполненных на только что проснувшемся телефоне
sv: Vilolägen på värden som detektorn fångade, vart och ett en omgång domar som hölls kvar i stället för att verkställas på en nyss väckt telefon
th: การพักเครื่องของโฮสต์ที่ตัวตรวจจับจับได้ แต่ละครั้งคือชุดคำตัดสินที่ถูกระงับแทนที่จะดำเนินการบนโทรศัพท์ที่เพิ่งกลับมาทำงาน
uk: Засинання хоста, які виявив детектор; кожне — це пакет вердиктів, утриманих замість виконання на щойно пробудженому телефоні
vi: Các lần máy chủ tạm ngưng mà bộ phát hiện bắt được, mỗi lần là một loạt phán quyết được giữ lại thay vì thực thi trên điện thoại vừa hoạt động lại
zh_hans: 检测器捕获的主机挂起次数，每次都意味着在刚恢复的手机上暂缓而非执行一批判定
zh_hk: 偵測器捕獲的主機休眠次數，每次都代表在剛恢復的手機上暫緩而非執行一批判定

source: How are we doing?
ar: كيف حالنا؟
cs: Jak se nám daří?
de: Wie geht es uns?
el: Πώς τα πάμε;
es: ¿Cómo lo estamos haciendo?
es_419: ¿Cómo lo estamos haciendo?
es_mx: ¿Cómo lo estamos haciendo?
fr: Comment allons-nous ?
he: איך אנחנו עושים את זה?
hi: हम कैसा कर रहे हैं?
id: Bagaimana kinerja kami?
it: Come stiamo andando?
ja: 私たちの調子はどうですか？
ko: 우리는 어떻게 하고 있나요?
nl: Hoe gaat het met ons?
pl: Jak nam idzie?
pt: Como estamos a fazer?
pt_br: Como estamos indo?
pt_pt: Como estamos a ir?
ru: Как мы справляемся?
sv: Hur går det för oss?
th: ใช้งานเป็นยังไงบ้าง?
uk: Як ми справляємось?
vi: Chúng tôi đang làm thế nào?
zh_hans: 我们做得怎么样？
zh_hk: 我們做得如何？

source: How long a non-TCP flow may sit idle before it is reaped, in ms
ar: المدة التي يمكن أن يبقى فيها تدفق غير TCP خاملًا قبل إنهائه، بالمللي ثانية
cs: Jak dlouho může být tok, který není TCP, nečinný, než bude uklizen, v ms
de: Wie lange ein Nicht-TCP-Flow untätig bleiben darf, bevor er abgeräumt wird, in ms
el: Για πόσο μπορεί μια ροή που δεν είναι TCP να μένει αδρανής πριν καθαριστεί, σε ms
es: Cuánto tiempo puede permanecer inactivo un flujo que no es TCP antes de cerrarlo, en ms
es_419: Cuánto tiempo puede permanecer inactivo un flujo que no es TCP antes de cerrarlo, en ms
es_mx: Cuánto tiempo puede permanecer inactivo un flujo que no es TCP antes de cerrarlo, en ms
fr: Combien de temps un flux non TCP peut rester inactif avant d’être fermé, en ms
he: כמה זמן זרימה שאינה TCP יכולה להיות לא פעילה לפני שהיא מנוקה, במילישניות
hi: गैर-TCP फ़्लो हटाए जाने से पहले कितनी देर निष्क्रिय रह सकता है, ms में
id: Berapa lama aliran non-TCP boleh diam sebelum dibersihkan, dalam ms
it: Per quanto tempo un flusso non TCP può restare inattivo prima di essere chiuso, in ms
ja: TCP 以外のフローが片付けられるまでにアイドル状態でいられる時間（ミリ秒）
ko: TCP가 아닌 플로우가 정리되기 전까지 유휴 상태로 있을 수 있는 시간(밀리초)
nl: Hoe lang een niet-TCP-flow inactief mag blijven voordat hij wordt opgeruimd, in ms
pl: Jak długo przepływ inny niż TCP może być bezczynny, zanim zostanie usunięty, w ms
pt: Durante quanto tempo um fluxo não TCP pode ficar inativo antes de ser terminado, em ms
pt_br: Por quanto tempo um fluxo não TCP pode ficar ocioso antes de ser encerrado, em ms
pt_pt: Durante quanto tempo um fluxo não TCP pode ficar inativo antes de ser terminado, em ms
ru: Как долго поток не-TCP может простаивать, прежде чем его закроют, в мс
sv: Hur länge ett icke-TCP-flöde får vara inaktivt innan det städas bort, i ms
th: โฟลว์ที่ไม่ใช่ TCP ว่างได้นานเท่าใดก่อนถูกเก็บกวาด (มิลลิวินาที)
uk: Як довго потік, що не є TCP, може простоювати, перш ніж його прибрати, у мс
vi: Một luồng không phải TCP có thể nhàn rỗi bao lâu trước khi bị dọn, tính bằng ms
zh_hans: 非 TCP 流在被回收前可以空闲的时长（毫秒）
zh_hk: 非 TCP 流在被回收前可以閒置的時長（毫秒）
